[
  {
    "Deportista": "Macarena Pérez",
    "Disciplina": "Ciclismo BMX",
    "Edad": "24 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "El BMX debuta en los JJ.OO. y 'Maca' también. Compite en la modalidad park, que consiste en dos rondas de 60 segundos para mostrar habilidades en un parque de obstáculos. En 2019 fue segunda en el Mundial UCI BMX en China, después de Hannah Roberts (EE.UU.), tricampeona mundial y favorita para el oro en Tokio 2020.",
    "img": "macarenaperez",
    "icono": "bmx",
    "ig": "macapgrasset"
  },
  {
    "Deportista": "Karen Roco",
    "Disciplina": "Canotaje",
    "Edad": "34 años.",
    "Proveniencia": "Constitución, Maule.",
    "Descripcion": "Medalla de plata en los Panamericanos Lima 2019 y bronce en el último mundial en Barnaul, Rusia. Junto a María José Mailliard, conforman la primera pareja de canoístas del país en unos Juegos Olímpicos. Participan en el C2 de 500m y en su última actuación tuvieron un tiempo de 2:06.566. El récord mundial es de 1:51.428.",
    "img": "karenroco",
    "icono": "canotaje",
    "ig": "karen_roco"
  },
  {
    "Deportista": "María José Mailliard",
    "Disciplina": "Canotaje",
    "Edad": "30 años.",
    "Proveniencia": "Quintero, Valparaíso.",
    "Descripcion": "Debutante olímpica y una de las grandes exponentes del canotaje en los últimos años, fue elegida como abanderada del Team Chile. En su carrera, la 'Majo' ha obtenido múltiples podios mundiales. Destaca su último oro en el Mundial de Barlau, Rusia. En Tokio compite en el C1 200m y el C2 500m, donde ostenta récords de 45.900 y 1:58.660.",
    "img": "mariajosemaillard",
    "icono": "canotaje",
    "ig": "cotemailliard"
  },
  {
    "Deportista": "Catalina Soto",
    "Disciplina": "Ciclismo ruta",
    "Edad": "20 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "'Cata' fue la mejor chilena en el Durango-Durango, prueba de 115,7 km en España, lo que le valió su primera clasificación a unos JJ.OO. Obtuvo plata en el Mundial Junior 2019 y tiene un desafío mayor en Tokio, donde la favorita es Anna van der Breggen, última campeona olímpica, y su poderoso equipo holandés, ganador en 2012 y 2016.",
    "img": "catalinasoto",
    "icono": "ciclismoruta",
    "ig": "ctxstx"
  },
  {
    "Deportista": "Samuel Parot",
    "Disciplina": "Equitación",
    "Edad": "56 años.",
    "Proveniencia": "San Clemente, Maule.",
    "Descripcion": "Junto a su caballo Dubai, fue elegido para representar a Chile en la prueba de salto ecuestre masculino, donde tendrá que superar entre 12 y 15 obstáculos en un tiempo determinado. Estos son los segundos Juegos para Parot. Anteriormente compitió en Londres 2012 junto al equipo chileno, quedando eliminado en primera ronda.",
    "img": "samuelparot",
    "icono": "ecuestre_salto",
    "ig": "samuelparot"
  },
  {
    "Deportista": "Virginia Yarur",
    "Disciplina": "Equitación",
    "Edad": "54 años",
    "Proveniencia": "Santiago.",
    "Descripcion": "Es la primera mujer en representar a Chile en el evento ecuestre de los JJ.OO. Compite junto a su caballo Ronaldo en la prueba de adiestramiento, que consiste en evaluar cómo el equino ejecuta las órdenes del jinete, en forma elegante y precisa. Para el oro, 'Virgi' tiene que vencer a la favorita, la bicampeona británica Charlotte Dujardin.",
    "img": "virginiayarur",
    "icono": "ecuestre_equitacion",
    "ig": "virginiayarurdressage"
  },
  {
    "Deportista": "Katina Proestakis",
    "Disciplina": "Esgrima",
    "Edad": "19 años.",
    "Proveniencia": "Antofagasta.",
    "Descripcion": "Practica desde los siete años, fue oro en los Juegos Sudamericanos de la Juventud en 2017 y en 2021 fue novena en el Mundial Juvenil. Se clasificó a sus primeros JJ.OO. en el Preolímpico de Costa Rica, donde venció a la mexicana Nataly Michel en el florete. Radicada en EE.UU., en Tokio representa por primera vez a Chile en categoría adulta.",
    "img": "katinaproestakis",
    "icono": "esgrima",
    "ig": "k.proestakis"
  },
  {
    "Deportista": "Christiane Endler",
    "Disciplina": "Fútbol",
    "Edad": "29 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Capitana de la Selección, 'Tiane' fue elegida por The Guardian como la mejor arquera del 2020 y parte del once ideal del mundo en los premios The Best de la FIFA. Flamante refuerzo del Olympique de Lyon, donde llegó tras ser campeona de Francia con el PSG, es zurda, mide un metro 82 y tiene la doble nacionalidad chileno-alemana.",
    "img": "christianeendler",
    "icono": "futbol",
    "ig": "tianeendler"
  },
  {
    "Deportista": "Natalia Campos",
    "Disciplina": "Fútbol",
    "Edad": "29 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Arquera de la Universidad de Chile, integró la Selección mundialista en 2019 y la formación ideal de la Copa Libertadores 2020. Se integró a los 16 años al primer equipo de Universidad Católica, en 2016 estuvo en Colo Colo y después del Mundial de Francia militó en el Albacete de la segunda división española. En la Roja juega desde el 2010.",
    "img": "nataliacampos",
    "icono": "futbol",
    "ig": "natiicamposs"
  },
  {
    "Deportista": "Antonia Canales",
    "Disciplina": "Fútbol",
    "Edad": "18 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Es la más joven de las arqueras y de la delegación olímpica chilena. 'Bambi' es jugadora de Universidad Católica, club donde debutó con el equipo adulto cuando tenía 16 años. En 2018 fue convocada a la Selección Sub-17 y ese mismo año jugó por la Sub-20 femenina en los Juegos Odesur de Bolivia. Su sueño es jugar en el Olympique de Lyon francés.",
    "img": "antoniacanales",
    "icono": "futbol",
    "ig": "anto_canalesp"
  },
  {
    "Deportista": "Carla Guerrero",
    "Disciplina": "Fútbol",
    "Edad": "33 años.",
    "Proveniencia": "Temuco, Araucanía.",
    "Descripcion": "'La jefa' es la defensa central y veterana de la Selección. Integró junto a Endler el once sudamericano ideal de la década que elabora la IFFHS. La capitana de Universidad de Chile ha jugado en Everton de Viña del Mar, en Independiente de Santa Fe (Colombia) y Colo Colo, donde ganó 13 títulos nacionales y la Libertadores 2012.",
    "img": "carlaguerrero",
    "icono": "futbol",
    "ig": "carlaguerrero3"
  },
  {
    "Deportista": "Camila Sáez",
    "Disciplina": "Fútbol",
    "Edad": "26 años.",
    "Proveniencia": "Viña del Mar, Valparaíso.",
    "Descripcion": "Defensa central del Rayo Vallecano de España, antes jugó en el CD Tacón, convertido luego en el Real Madrid Femenino. Con Colo Colo, 'Cami' ganó siete títulos nacionales y la Libertadores 2012. Con La Roja, la zurda obtuvo plata en los Juegos Sudamericanos Santiago 2014. Debutó el 2008 en La Calera y también jugó en Everton y Cobreloa.",
    "img": "camilasaez",
    "icono": "futbol",
    "ig": "kmilasaez"
  },
  {
    "Deportista": "Fernanda Ramírez",
    "Disciplina": "Fútbol",
    "Edad": "28 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "'Fer' es defensa central de la Universidad de Chile, mide un metro 67 y este año vio su debut con la Selección frente a Eslovaquia, aunque en el 2020 ya había sido convocada de emergencia para reemplazar a Carla Guerrero, quien se lesionó en un partido amistoso contra Zambia. Antes también estuvo en Audax Italiano y Santiago Morning.",
    "img": "fernandaramirez",
    "icono": "futbol",
    "ig": "fenharam"
  },
  {
    "Deportista": "Daniela Pardo",
    "Disciplina": "Fútbol",
    "Edad": "33 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Volante de contención de la Selección chilena y jugadora de Santiago Morning. Con su club, la también 'todocampista' ha sido campeona del torneo nacional en tres ocasiones. Con pasos anteriores por Unión La Calera, Everton y Cobreloa, la 'Dani' fue capitana de La Roja Sub-20 en el Mundial 2008 y jugó en la Selección adulta en el Mundial 2019.",
    "img": "danielapardo",
    "icono": "futbol",
    "ig": "danitapardito"
  },
  {
    "Deportista": "Javiera Toro",
    "Disciplina": "Fútbol",
    "Edad": "23 años.",
    "Proveniencia": "Tocopilla, Antofagasta.",
    "Descripcion": "Lateral izquierda de la Selección, formó parte del equipo mundialista en Francia 2019 y debutó con La Roja ante Italia. La 'Chavi' forma parte del Sevilla FC de la máxima división española y se ha consolidado como primera opción de la banda izquierda andaluza. La coterránea de Alexis Sánchez jugó también en Palestino, Santiago Morning y Colo Colo.",
    "img": "javieratoro",
    "icono": "futbol",
    "ig": "chavitoro_20"
  },
  {
    "Deportista": "Valentina Díaz",
    "Disciplina": "Fútbol",
    "Edad": "20 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Lateral derecha de la selección y Colo Colo, la 'Pantera' formó parte del once ideal Sub-20 de la década en Sudamérica y fue finalista de la Copa Libertadores 2018. Se interesó por el fútbol desde los seis años, cuando acompañaba a entrenar a su hermano Sebastián, debutó en el profesionalismo en 2018 y por La Roja, en 2019, contra Jamaica.",
    "img": "valentinadiaz",
    "icono": "futbol",
    "ig": "valediaztp"
  },
  {
    "Deportista": "Francisca Lara",
    "Disciplina": "Fútbol",
    "Edad": "30 años.",
    "Proveniencia": "San Fernando, O'Higgins.",
    "Descripcion": "Volante de la Selección y reciente fichaje del Villarreal de España, se inició en Ferroviarios y después jugó por Coquimbo, Cobreloa, Colo Colo, Sevilla, Sporting Huelva y Le Havre (Francia). 'Pancha Lara' es una mediocampista polifuncional. Es la goleadora histórica de Chile, con 21 tantos, y ganó la Libertadores 2012 y los Juegos Sudamericanos 2014.",
    "img": "franciscalara",
    "icono": "futbol",
    "ig": "pancha_lara"
  },
  {
    "Deportista": "Karen Araya",
    "Disciplina": "Fútbol",
    "Edad": "30 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Volante central de trayectoria, actualmente juega en Santiago Morning, donde ganó los torneos nacionales 2019 y 2020. Iniciada en el Club Mirador Maipo, formó parte de la escuadra colocolina que ganó la Copa Libertadores en 2012 y además ha integrado las filas de Unión La Calera, el Gremio de Brasil y el Sevilla FC de España.",
    "img": "karenaraya",
    "icono": "futbol",
    "ig": "karenaraya8"
  },
  {
    "Deportista": "Yessenia López",
    "Disciplina": "Fútbol",
    "Edad": "30 años.",
    "Proveniencia": "Viña del Mar, Valparaíso.",
    "Descripcion": "Mediocampista con más de 35 encuentros y cinco goles por la Selección, puede jugar como atacante interior y en el extremo derecho de la delantera. 'Paloma' milita en Universidad de Chile y antes estuvo en Colo Colo, Sporting Club de Huelva (primera división de España), 3B da Amazônia y el Santos de Brasil, Santiago Morning y Everton de Viña del Mar.",
    "img": "yessenialopez",
    "icono": "futbol",
    "ig": "paaloma.lopez"
  },
  {
    "Deportista": "Yastin Jiménez",
    "Disciplina": "Fútbol",
    "Edad": "20 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "'Yas' es una de las más jóvenes de la escuadra nacional. Es mediocampista y juega por Colo Colo desde 2018. Ese año fue parte de la Selección Sub-20 que jugó el Sudamericano y convirtió uno de los goles en el triunfo de Chile por 4 a 0 sobre Uruguay. En La Roja, debutó al año siguiente en un amistoso con victoria 1-0 frente a Costa Rica.",
    "img": "yastinjimenez",
    "icono": "futbol",
    "ig": "_.jimeneeez_"
  },
  {
    "Deportista": "Nayadet López",
    "Disciplina": "Fútbol",
    "Edad": "26 años.",
    "Proveniencia": "Manises, España.",
    "Descripcion": "Nacida en España, juega como mediocentro y su equipo es el Santa Teresa de Badajoz, que este año perdió la categoría de la máxima división española, la Liga Retro Iberdrola, después de haberla ganado en 2020. 'Naya' se formó en el Valencia, y también defendió al Hércules y al Sporting Plaza Argel de Alicante. En todos sus clubes ha sido un fichaje prioritario.",
    "img": "nayadetlopez",
    "icono": "futbol",
    "ig": "nayadetlopezopazo"
  },
  {
    "Deportista": "Francisca Mardones",
    "Disciplina": "Fútbol",
    "Edad": "32 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Mediocampista y capitana de Santiago Morning, ha sido tres veces campeona en el Torneo Nacional. En 2011, cuando jugaba por Colo Colo, obtuvo el premio a la mejor futbolista del país y al año siguiente fue parte del equipo que ganó la Copa Libertadores. 'Panchita' comenzó en Unión La Calera el 2008 y es de las más experimentadas en La Roja.",
    "img": "mariafranciscamardones",
    "icono": "futbol",
    "ig": "pancha.mardones"
  },
  {
    "Deportista": "Yanara Aedo",
    "Disciplina": "Fútbol",
    "Edad": "27 años.",
    "Proveniencia": "Temuco, Araucanía.",
    "Descripcion": "A los 14 años, esta delantera fue convocada a la Selección. En 2012 ganó la Libertadores con Colo Colo y en 2019 estuvo en el Mundial de Francia. Ahora es parte del Rayo Vallecano de España y, con 13 goles, es la segunda mayor goleadora histórica de Chile. Antes militó en el Washington Spirit de EE.UU. y en el Valencia y Sevilla de España.",
    "img": "yanaraaedo",
    "icono": "futbol",
    "ig": "yanaraedo"
  },
  {
    "Deportista": "Yenny Acuña",
    "Disciplina": "Fútbol",
    "Edad": "24 años.",
    "Proveniencia": "Iquique, Tarapacá.",
    "Descripcion": "Centrodelantera, se formó en Deportes Iquique, donde debutó el 2017, y en 2020 llegó a Santiago Morning, plantel con el que ganó el Torneo Nacional y fue una de sus figuras. La ariete se hizo muy popular con el gol de rabona que marcó en la final ante Universidad de Chile (2-0). Por la Selección, debutó frente a Camerún en el repechaje a Tokio.",
    "img": "yennyacuna",
    "icono": "futbol",
    "ig": "yennyacuna9"
  },
  {
    "Deportista": "María José Urrutia",
    "Disciplina": "Fútbol",
    "Edad": "23 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Delantera de Colo Colo, se convirtió en la primera jugadora chilena en marcar un gol en un Mundial: anotó el 1-0 contra Tailandia en Francia 2019. Juega desde el 2007, tras haber practicado tenis y natación. Desde el 2010 en adelante, 'Cote' ha jugado por Universidad Católica, Palestino y AE 3B da Amazônia de Brasil. Es una de la inamovibles en La Roja.",
    "img": "mariajoseurrutia",
    "icono": "futbol",
    "ig": "coteurrutia9"
  },
  {
    "Deportista": "Fernanda Pinilla",
    "Disciplina": "Fútbol",
    "Edad": "27 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Mediocampista polifuncional de La Roja y de la Universidad de Chile (también juega como lateral izquierda), fue campeona 2016 con las azules y estuvo dos años en España con los planteles de Córdoba y Santa Teresa CD. 'Pini' militó además en Audax Italiano y fue presidenta de la Asociación Nacional de Jugadoras de Fútbol Femenino (ANJUFF).",
    "img": "fernandapinilla",
    "icono": "futbol",
    "ig": "fdapinilla"
  },
  {
    "Deportista": "Daniela Zamora",
    "Disciplina": "Fútbol",
    "Edad": "30 años.",
    "Proveniencia": "Viña del Mar, Valparaíso.",
    "Descripcion": "Delantera del Djurgardens de Suecia, fue parte de la selección mundialista de 2019 en Francia. Posteriormente fue capitana de Universidad de Chile, consagrándose como la goleadora del torneo nacional 2020 y destacándose en la Copa Libertadores. En 2008 jugó además en Unión La Calera y su debut por la Selección adulta fue en 2011.",
    "img": "danielazamora",
    "icono": "futbol",
    "ig": "danizamora90"
  },
  {
    "Deportista": "Rosario Balmaceda",
    "Disciplina": "Fútbol",
    "Edad": "22 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Delantera con experiencia mundialista, se formó en Universidad de Chile, luego defendió la camiseta de Colo Colo y actualmente juega en Santiago Morning. Debutó por Chile en 2017 y a pesar de su juventud, 'Rosita' disputó todos los partidos de La Roja en Francia 2019. Con su rapidez y actitud de juego, en Tokio es opción de ataque por la derecha.",
    "img": "rosariobalmaceda",
    "icono": "futbol",
    "ig": "rosario_balma"
  },
  {
    "Deportista": "Javiera Grez",
    "Disciplina": "Fútbol",
    "Edad": "21 años.",
    "Proveniencia": "Lontué, Maule.",
    "Descripcion": "Delantera de muy buena pegada, en mundo del fútbol la llaman 'la pequeña gigante'. Con solo 14 años ascendió al equipo adulto de Curicó Unido y fue parte de La Roja mundialista en Francia 2019. Actualmente juega por Colo Colo. Su primer gol por la Selección lo anotó en el Estadio Santa Laura, en 2018, en el empate 2-2 entre Chile y Sudáfrica.",
    "img": "javieragrez",
    "icono": "futbol",
    "ig": "grez_valenzuela10"
  },
  {
    "Deportista": "Simona Castro",
    "Disciplina": "Gimnasia",
    "Edad": "32 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Esta es su tercera participación olímpica, donde figura un lugar 43 en el all around de Londres 2012. 'Simo' fue oro en los Juegos Sudamericanos 2012 y repitió la medalla en el Panamericano 2014. En Japón, la competencia es dura, porque se espera que la favorita, Simone Biles, repita las medallas de oro conseguidas en Río 2016.",
    "img": "simonacastro",
    "icono": "gimnasia",
    "ig": "monaolimpica"
  },
  {
    "Deportista": "Tomás González",
    "Disciplina": "Gimnasia",
    "Edad": "35 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Son sus terceros Juegos y tal vez los últimos. 'Tomi' fue el primer gimnasta en llegar a unos JJ.OO. y rozó el podio en Londres 2012: fue cuarto en suelo y salto. Ha ganado nueve medallas en Copas del Mundo y fue oro panamericano en Lima 2019. En Tokio, el también kinesiólogo compite en suelo y un rival a vencer es el británico Max Whitlock, oro en Río 2016.",
    "img": "tomasgonzalez",
    "icono": "gimnasia",
    "ig": "tomasgonzalez1"
  },
  {
    "Deportista": "Joaquín Niemann",
    "Disciplina": "Golf",
    "Edad": "22 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "'Joaco' fue el primer chileno en ganar un torneo PGA ('A military tribute at the Greenbier'), circuito en el que ha sido top 25. Son los primeros Juegos para el chileno y también están campeones de majors como Jon Rahm y Rory Mcllroy. El terreno nipón no será algo nuevo para él: en 2019 se coronó campeón de la Junior World Cup en Japón.",
    "img": "joaquinniemann",
    "icono": "golf",
    "ig": "joaco_niemann"
  },
  {
    "Deportista": "Guillermo Pereira",
    "Disciplina": "Golf",
    "Edad": "26 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "'Mito' juega desde los tres años y a los ocho participó en su primer mundial. Destacan en su carrera los tres títulos que obtuvo en el Korn Ferry Tour. Campeón del BMW Charity ProAm, consolidó su ingreso al circuito PGA, donde es 136, y aseguró sus primeros JJ.OO. Quedarse con el oro no será fácil, pues tiene que superar al número uno del circuito, Jon Rahm.",
    "img": "guillermopereira",
    "icono": "golf",
    "ig": "mito_pereira"
  },
  {
    "Deportista": "María Fernada Valdés",
    "Disciplina": "Halterofilia",
    "Edad": "29 años.",
    "Proveniencia": "Coquimbo.",
    "Descripcion": "Poco antes de sus terceros Juegos Olímpicos y precedida por un oro épico en los Panamericanos de Lima 2019, 'Doris' sufrió una dura lesión que la deja fuera de competencia. Iba a disputar una medalla, pero el diagnóstico fue lapidario: subluxación y rotura de un ligamento en el hombro. Para recuperarse, necesita sometrse a cirugía.",
    "img": "mariafernandavaldes",
    "icono": "halterofilia",
    "ig": "fernandavaldesparis"
  },
  {
    "Deportista": "Arley Méndez",
    "Disciplina": "Halterofilia",
    "Edad": "27 años.",
    "Proveniencia": "San Cristóbal, Cuba.",
    "Descripcion": "Son los primeros Juegos Olímpicos para 'El niñito'. Obtuvo la nacionalidad chilena en 2017, año en que fue campeón del Mundial de Anaheim, con una triple medalla de oro en su categoría: levantó 378 kilos (175 en arranque y 203 en envión). Luego fue oro panamericano en 2018 y 2019. Es opción de medalla para Chile en Japón, en la categoría 81 kg.",
    "img": "arlreymendez",
    "icono": "halterofilia",
    "ig": "arley_chileaful"
  },
  {
    "Deportista": "Mary Dee Vargas",
    "Disciplina": "Judo",
    "Edad": "24 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Campeona panamericana este año en Guadalajara, 'Mary' hizo historia al ser la primera judoca chilena en clasificar a unos Juegos Olímpicos. La estudiante de Arquitectura practica desde los cinco años y en Tokio compite en la categoría hasta 48 kg, donde también está la argentina Paula Pareto, medalla de oro en Río de Janeiro 2016.",
    "img": "marydeevargas",
    "icono": "judo",
    "ig": "marydeevargas_judo"
  },
  {
    "Deportista": "Karen Gallardo",
    "Disciplina": "Lanzamiento del disco",
    "Edad": "37 años.",
    "Proveniencia": "Valdivia, Los Ríos.",
    "Descripcion": "'Coka' clasificó a sus terceros Juegos consecutivos. Su mejor registro fue 61,1 en Castellón 2015, España (disco de 1 kg). En su última competencia, el Sudamericano de Guayaquil, fue plata con 59,72 metros. El récord olímpico está en 72,30 metros y una de las que se acerca a él es la bicampeona olímpica Sandra Perkovic, quien está en Tokio.",
    "img": "karengallardo",
    "icono": "atletismo",
    "ig": "karengpchile"
  },
  {
    "Deportista": "Gabriel Kehr",
    "Disciplina": "Lanzamiento del martillo",
    "Edad": "24 años.",
    "Proveniencia": "Temuco, Araucanía.",
    "Descripcion": "'El Suizo' debuta en Tokio 2020 tras clasificarse en La Araucanía con un lanzamiento de 77,54 metros, su mejor marca personal. En su registro destaca la medalla de oro en los Juegos Panamericanos de Lima 2019, con 74,98 m. En su prueba, del último podio olímpico solamente el medallista de bronce Wojciech Nowicki participa en Japón.",
    "img": "gabrielkehr",
    "icono": "atletismo",
    "ig": "gabrielkehr"
  },
  {
    "Deportista": "Humberto Mansilla",
    "Disciplina": "Lanzamiento del martillo",
    "Edad": "25 años.",
    "Proveniencia": "Temuco, Araucanía.",
    "Descripcion": "'Beto' fue medalla de plata en los Panamericanos de Lima 2019 y tiene el récord nacional de la disciplina, con 77,70 m (martillo de 7,2 kg). Es el campeón sudamericano vigente y su mejor marca histórica fue 80,21 en Edmonton 2015 (martillo de 6 kg). El récord mundial está en 86,74 m y el último oro olímpico fue para Dilshod Nazarov (78,68 m).",
    "img": "humbertomansilla",
    "icono": "atletismo",
    "ig": "beethrow"
  },
  {
    "Deportista": "Yasmani Acosta",
    "Disciplina": "Lucha grecorromana",
    "Edad": "32 años.",
    "Proveniencia": "Agramonte, Cuba.",
    "Descripcion": "Debuta en los Juegos Olímpicos. Sus mejores resultados son el bronce mundial en París 2017 y oro en el Panamericano de Lucha 2020. En Tokio compite en la categoría menos de 130 kg, donde también está el campeón vigente, el cubano Mijaín López. En 2018, el Senado chileno le otorgó la nacionalidad por gracia de manera unánime.",
    "img": "yasmaniacosta",
    "icono": "luchagrecoromana",
    "ig": "yasmani_acosta"
  },
  {
    "Deportista": "Martín Vidaurre",
    "Disciplina": "Mountainbike",
    "Edad": "21 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "'Vidaurre' comenzó a competir a los cinco años y en 2019 se convirtió en el primer deportista de mountainbike nacional en clasificar a unos Juegos Olímpicos (modalidad cross country). Entre sus logros están el bronce en los Panamericanos de Lima 2019 (1:27.31) y la plata en la Copa del Mundo Sub-23 de este año en Lovaina, Austria.",
    "img": "martinvidaurre",
    "icono": "ciclismomontana",
    "ig": "martin_vidaurre"
  },
  {
    "Deportista": "Eduardo Cisternas",
    "Disciplina": "Natación",
    "Edad": "17 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "'Edua' es el más joven de la delegación chilena obtuvo su cupo a los JJ.OO. tras el Puerto Rico International Swimming Open, donde logró un bronce y sumó su tercer récord nacional adulto: 8:12.33 en 800m libres. En Tokio participa en 400m libres, con la ausencia de los dos últimos campeones. El récord es del chino Sun Yang: 3:40.14 en Londres 2012.",
    "img": "eduardocisternas",
    "icono": "natacion",
    "ig": "educisternas_"
  },
  {
    "Deportista": "Kristel Köbrich",
    "Disciplina": "Natación",
    "Edad": "35 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Es la nadadora que más triunfos le ha dado a Chile. En los 800m fue oro en Guadalajara 2011 y en los JJ.OO. su mejor lugar fue 14°, en Londres 2012, en la misma prueba. En Tokio, 'Kris' compite en 1.500m, que por primera vez son parte de la natación olímpica femenina. La favorita es Katie Ledecky, dueña del récord mundial (15:25.48) y cinco oros.",
    "img": "kristelkobrich",
    "icono": "natacion",
    "ig": "kristelkobrich"
  },
  {
    "Deportista": "Esteban Bustos",
    "Disciplina": "Pentatlón moderno",
    "Edad": "28 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Es la segunda cita olímpica para el hermano de Cristián Bustos (la primera fue Londres 2012), que comenzó a los seis años en la natación y luego se pasó al pentatlón moderno (esgrima, natación, tiro deportivo, salto ecuestre y cross country). A Tokio, 'Bad Bustos' llega con una medalla de plata bajo el brazo, la de los Panamericanos 2019.",
    "img": "estebanbustos",
    "icono": "pentatlon",
    "ig": "estebanbustoschi"
  },
  {
    "Deportista": "César Abaroa",
    "Disciplina": "Remo",
    "Edad": "24 años.",
    "Proveniencia": "San Pedro de la Paz, Biobío.",
    "Descripcion": "En Lucerna se llevaron a cabo el Preolímpico y la Copa del Mundo de remo que definieron a César Abaroa y Eber Sanhueza como los elegidos para representar a Chile en el doble par ligero. Para Abaroa, Tokio son sus primeros Juegos Olímpicos, donde están presentes los equipos de Irlanda y Noruega, ocupantes del podio en Río de Janeiro 2016.",
    "img": "cesarabaroa",
    "icono": "remo",
    "ig": "cesarabaroap"
  },
  {
    "Deportista": "Eber Sanhueza",
    "Disciplina": "Remo",
    "Edad": "23 años.",
    "Proveniencia": "Puerto Montt, Los Lagos.",
    "Descripcion": "Disputará sus primeros juegos, junto a César Abaroa, en el doble par ligero. La dupla ya ganó el bronce en los Panamericanos de Lima 2019 y en Tokio podrían toparse con la pareja noruega que obtuvo el bronce en Río de Janeiro 2016. El integrante del Club de Remo Estrella Blanca se preparó para la cita olímpica en España, Italia y Suiza.",
    "img": "ebersanhueza",
    "icono": "remo",
    "ig": "eber_sanhueza"
  },
  {
    "Deportista": "Josefina Tapia",
    "Disciplina": "Skateboarding",
    "Edad": "19 años.",
    "Proveniencia": "Valparaíso",
    "Descripcion": "Por primera vez el skate estará en el certamen olímpico y Josefina representará a Chile. La gran favorita es la multicampeona de los X Games, la brasileña Leticia Bufoni. La 'Jose' se presenta en Tokio habiendo sido campeona panamericana y tras haber logrado quedar entre las 20 deportistas mejor rankeadas en la modalidad Park.",
    "img": "josefinatapia",
    "icono": "skateboarding",
    "ig": "jose.tapiav"
  },
  {
    "Deportista": "Manuel Selman",
    "Disciplina": "Surf",
    "Edad": "32 años.",
    "Proveniencia": "Viña del Mar, Valparaíso.",
    "Descripcion": "El surf es un de las disciplinas que se estrenan en Tokio. Luego de un noveno puesto en el Mundial de El Salvador, Selman es el representante de Chile entre 20 competidores. 'Manu' vive en República Dominicana, donde llegó a los 11 años, y se preparó para Tokio en Oceanside, California, donde las olas son similares a las japonesas.",
    "img": "manuelselman",
    "icono": "surf",
    "ig": "manuelselman"
  },
  {
    "Deportista": "Fernanda Aguirre",
    "Disciplina": "Taekwondo",
    "Edad": "23 años.",
    "Proveniencia": "Viña del Mar, Valparaíso.",
    "Descripcion": "La oportunidad de Chile en el taekwondo estaba en Fernanda Aguirre, estudiante universitaria, medallista en los Panamericanos de Lima 2019 y con podios en campeonatos mundiales. 'Feña' iba a competir en la categoría 57 kg, pero al llegar a Japón arrojó covid positivo en un test y la cuarentena obligatoria la dejó fuera de estos Juegos Olímpicos.",
    "img": "fernandaaguirre",
    "icono": "taekwondo",
    "ig": "aguirrefernanda_"
  },
  {
    "Deportista": "Tomás Barrios",
    "Disciplina": "Tenis",
    "Edad": "23 años.",
    "Proveniencia": "Chillán, Ñuble.",
    "Descripcion": "Después de 10 años, el tenis chileno vuelve a estar en la cita olímpica gracias a su medalla de plata en los Panamericanos de Lima 2019. Este año alcanzó el puesto 194, el mejor lugar de 'Tomi' en el ránking ATP (ahora es 195), y en Wimbledon avanzó por primera vez al cuadro principal de un Grand Slam. Mide 1,91 y comenzó a jugar a los seis años.",
    "img": "tomasbarrios",
    "icono": "tenis",
    "ig": "tomasbarriosv"
  },
  {
    "Deportista": "Paulina Vega",
    "Disciplina": "Tenis de mesa",
    "Edad": "37 años.",
    "Proveniencia": "Concepción, Biobío.",
    "Descripcion": "Debutó en los JJOO de Atenas 2004 compitiendo en dobles. En Tokio juega en singles, donde las grandes ausentes son las chinas Ding Ning y Li Xiaoxia, finalistas en las últimas dos ediciones. Está radicada en Europa hace cuatro años. Primero compitió en España y luego en la Súper Liga de Austria. 'Paucita' ocupa el puesto 74 del ránking mundial.",
    "img": "paulinavega",
    "icono": "tenis_mesa",
    "ig": "paucita13"
  },
  {
    "Deportista": "Andrés Aguilar",
    "Disciplina": "Tiro con arco masculino",
    "Edad": "24 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Consiguió el cupo para sus primeros JJOO luego de quedar segundo en el Preolímpico de Monterrey. Compitiendo por equipos junto a Juan Painevil y Ricardo Soto, 'Pitbull' fue plata en los Panamericanos de Lima 2019. El especialista cumple 10 años en la actividad y está 89 en el ránking mundial de arco recurvo (llegó a estar 53).",
    "img": "andresaguilar",
    "icono": "tiro_arco",
    "ig": "andres.archery"
  },
  {
    "Deportista": "Francisca Crovetto",
    "Disciplina": "Tiro Skeet",
    "Edad": "31 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "La experimentada tiradora enfrenta sus terceros Juegos consecutivos y fue elegida abanderada nacional. Un octavo puesto en Londres 2012 es su mejor participación olímpica. Destacan además las medallas de plata en la Copa del Mundo de Abu Dabi y en los Panamericanos Lima 2019. Ese año, 'Fran' estuvo tercera en el ránking mundial ISSF.",
    "img": "franciscacrovetto",
    "icono": "tiro_skeet",
    "ig": "fran.crovetto"
  },
  {
    "Deportista": "Bárbara Riveros",
    "Disciplina": "Triatlón",
    "Edad": "33 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "En Río de Janeiro 2016 finalizó en el quinto lugar, a 30 segundos del podio, el mejor puesto en la historia del triatlón chileno. Tokio es su cuarta cita olímpica consecutiva y no estará Gwen Jorgensen, la campeona vigente. 'Chika' cuenta entre sus logros un oro en el mundial de triatlón de velocidad 2011 y otro en los Panamericanos 2015.",
    "img": "barbarariveros",
    "icono": "triatlon",
    "ig": "bcriveros"
  },
  {
    "Deportista": "Diego Moya",
    "Disciplina": "Triatlón",
    "Edad": "22 años.",
    "Proveniencia": "Santiago.",
    "Descripcion": "Se une Bárbara Riveros representando a Chile en triatlón. Tokio es su debut en JJ.OO. Esta vez no estará Alistar Brownlee, bicampeón y récord olímpico (1:46.25). El 'Flaco' será el triatleta más joven, su fortaleza es la natación, es 68° en el ránking mundial y sus mejores logros son bronce en la Copa del Mundo 2019 y 6° en el Mundial sub-23 2019.",
    "img": "diegomoya",
    "icono": "triatlon",
    "ig": "dieg0_moya"
  },
  {
    "Deportista": "Clemente Seguel",
    "Disciplina": "Vela laser",
    "Edad": "21 años.",
    "Proveniencia": "Temuco, Araucanía.",
    "Descripcion": "Es el debut olímpico del campeón chileno, que comenzó en la clase optimist a los siete años y a los 13 pasó a láser. Entre sus logros recientes destacan el segundo lugar en la Regata Abierta de Holanda y el oro en la Semana Internacional de Yachting de Mar del Plata. En Tokio, 'Clemo' está gracias al oro en el Sudamericano de Vela de Río de Janeiro 2019.",
    "img": "clementeseguel",
    "icono": "vela_laser",
    "ig": "clemente_seguel"
  },
  {
    "Deportista": "Esteban Grimalt",
    "Disciplina": "Vóleibol playa",
    "Edad": "30 años.",
    "Proveniencia": "Linares, Maule.",
    "Descripcion": "Segunda cita olímpica para formado en Linares. Junto con su primo, Marco Grimalt, llegaron a los octavos de final en el torneo de Ostrava y consiguieron el pase a Tokio 2020. Mide un metro 92 y desde 2011 hace dupla con Marco, con quien ostenta entre sus mayores triunfos plata en los Sudamericanos 2014 y oro en los Panamericanos 2019.",
    "img": "estebangrimalt",
    "icono": "voleibol_playa",
    "ig": "estebangrimaltf"
  },
  {
    "Deportista": "Marco Grimalt",
    "Disciplina": "Vóleibol playa",
    "Edad": "32 años.",
    "Proveniencia": "Queilén, Los Lagos.",
    "Descripcion": "Participa en sus segundos Juegos Olímpicos junto con su primo Esteban Grimalt y fue elegido como abanderados del Team Chile. Precedidos por el oro en los Panamericanos de Lima 2019, en Tokio tendrán que lidiar con Brasil, el vigente campeón olímpico. Marco mide un metro 95 y llega a Japón en el puesto 25 del ránking mundial.",
    "img": "marcogrimalt",
    "icono": "voleibol_playa",
    "ig": "marcogrimalt"
  }
]
