{
 "Deportista": [ "Macarena Pérez", "Karen Roco", "María José Maillard", "Catalina Soto", "Samuel Parot", "Virginia Yarur", "Katina Proestakis", "Simona Castro", "Tomás González", "Joaquín Niemann", "Guillermo Pereira", "María Fernada Valdés", "Arley Méndez", "Mary Dee Vargas", "Karen Gallardo", "Gabriel Kehr", "Humberto Mancilla", "Yasmani Acosta", "Martín Vidaurre", "Eduardo Cisternas", "Kristel Köbrich", "Esteban Bustos", "César Abaroa", "Eber Sanhueza", "Josefina Tapia", "Manuel Selman", "Fernanda Aguirre", "Tomás Barrios", "Paulina Vega", "Andrés Aguilar", "Francisca Crovetto", "Bárbara Riveros", "Diego Moya", "Clemente Seguel", "Esteban Grimalt", "Marco Grimalt", "Christiane Endler", "Natalia Campos", "Antonia Canales", "Carla Guerrero", "Camila Sáez", "Fernanda Ramírez", "Daniela Pardo", "Javiera Toro", "Valentina Díaz", "Francisca Lara", "Karen Araya", "Yessenia López", "Yastin Jiménez", "Nayadet López", "María Mardones", "Yanara Aedo", "Yenny Acuña", "María José Urrutia", "Daniela Zamora", "Rosario Balmaceda", "Javiera Grez" ],
"Disciplina": [ "BMX", "Canotaje", "Canotaje", "Ciclismo ruta", "Equitación", "Equitación", "Esgrima", "Gimnasia", "Gimnasia", "Golf", "Golf", "Halterofilia", "Halterofilia", "Judo", "Lanzamiento de disco", "Lanzamiento de martillo", "Lanzamiento de martillo", "Lucha grecorromana", "Mountainbike", "Natación", "Natación", "Pentatlón moderno", "Remo", "Remo", "Skateboarding", "Surf", "Taekwondo", "Tenis", "Tenis de mesa", "Tiro con arco masculino", "Tiro Skeet", "Triatlón", "Triatlón", "Vela laser", "Vóleibol playa", "Vóleibol playa", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol", "Fútbol" ],
"Edad": [ "24", "32", "29", "20", "56", "54", "XX", "31", "35", "22", "26", "29", "27", "24", "37", "24", "25", "32", "XX", "17", "35", "27", "XX", "XX", "20", "32", "23", "22", "37", "XX", "30", "33", "22", "21", "30", "31", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX" ],
"Proveniencia": [ "Metropolitana.", "Constitución, Maule.", "Viña del Mar, Valparaíso.", "XX", "Talca, Maule.", "Metropolitana.", "Houston, EE.UU.", "Metropolitana.", "Metrpolitana.", "Metropolitana.", "Metropolitana.", "Coquimbo.", "XX", "XX", "XX", "Temuco, Araucanía.", "Temuco, Araucanía.", "XX", "XX", "Metropolitana.", "Metropolitana.", "Metropolitana.", "San Pedro de la Paz, Biobío.", "Puerto Montt, Los Lagos.", "Zapallar, Valparaíso.", "Viña del Mar, Valparaíso.", "Viña del Mar, Valparaíso.", "Chillán, Ñuble.", "Concepción, Biobío.", "Metropolitana.", "Metropolitana.", "Metropolitana.", "XX", "Algarrobo, Valparaíso.", "Linares, Maule.", "Queilén, Los Laogs.", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX" ],
"Descripción": [ "El deporte extremo del BMX se hará presente por primera vez en los JJOO y Macarena Pérez también hará su debut. Con sólidas presentaciones internacionales, incluyendo un segundo puesto en el Mundial UCI BMX, la chilena firma las mejores presentaciones de una deportista nacional en esta disciplina.", "Oriunda de la región del Maule, partner de María José Maillard en la prueba de 500 metros. Medalla de plata en los panamericanos pasados y bronce en el último mundial de canotaje que tuvo lugar en Barnaul, Rusia. Debutará en juegos olímpicos, haciendo historia junto a Maillard, al ser la primera pareja de canoístas del país en participar en los JJOO.", "Una de las debutantes olímpicas y grandes exponentes del canotaje en los últimos años. En su carrera ha obtenido múltiples podios mundiales, donde destaca su último oro en la Copa del Mundo en Barlau, Rusia.", "La joven deportista obtuvo el mejor desempeño entre las chilenas, en la prueba Durango-Durango, lo que le valió su primera clasificación a unos Juegos Olímpicos.", "XX", "Virginia se transformó en la primera mujer en representar a Chile en el evento ecuestre de los Juegos Olímpicos. Competirá en la prueba de adiestramiento, donde ya representó a nuestro país en los últimos Juegos Panamericanos.", "Katina clasificó a sus primeros Juegos Olímpicos, luego de su participación en el Preolímpico de Costa Rica. Chile volverá a estar en esgrima, disciplina que no tuvo competidores de nuestro país en la edición pasada.", "Simona Castro se prepara para su tercera participación en la cita olímpica, donde figura un 28° lugar en el All-Around de Río 2016.", "XX", "La promesa del golf mundial se hará presente en esta disciplina. Actualmente, Niemann compite en el circuito PGA, donde ha obtenido importantes resultados.", "El golf nacional suma un nuevo representante olímpico. El reciente campeón del BMW Charity ProAm, consolidó su ascenso al circuito PGA, la principal competencia de golf en el mundo.", "Esta será la tercera participación olímpica para María Fernanda, ya estuvo en Londres y Río, acabando en noveno y séptimo puesto respectivamente.", "Arley clasificó a sus primeros Juegos Olímpicos. Por lesión no pudo representar a Chile en los Panamericanos de Lima 2019, aunque bajo el brazo ya tiene 2 campeonatos mundiales obtenidos en 2017 y 2018, en la categoría de 85 y 89 kilos respectivamnete.", "Campeona panamericana este año en Guadalajara, Mary Dee hizo historia al ser la primera judoca chilena en clasificar a unos Juegos Olímpicos.", "Karen Gallardo clasificó a sus terceros Juegos Olímpicos consecutivos. En su última competencia, el Sudamericano de Gauyaquil, logró un segundo lugar.", "Gabriel Kehr, oriundo de Temuco, debutará en Tokio. Bajo el brazo, ostenta medalla de oro en los Juegos Panamericanos pasados.", "Humberto Mansilla, fue el segundo chileno en clasificarse a Tokio 2021, en la disciplina de lanzamiento de martillo. Fue medalla de plata en los Panamericanos de Lima 2019, además, ostenta el récord nacional.", "Con gran cantidad de medallas en el circuito, Yasmani se prepara para sus primeros Juegos Olímpicos. Medallas de bronce en Lima 2019 y de oro en los Panamericanos de Lucha 2020, están entre los últimos grandes logros del representante de Chile en la lucha.", "En el 2019 Martín Vidaurre se transformó en el primer deportista de mountain bike nacional en clasificar a unos juegos olímpicos. Bronce en los panamericanos pasados y recientemente 4° lugar en la Copa del Mundo en República Checa, con solo 20 años de edad y todo un futuro por delante, Tokio 2021 será su gran prueba.", "El más joven de la delegación chilena, rompió 3 récords nacionales en natación. Se le verá en la prueba de 400 metros libres.", "Kristel Köbrich es la nadadora que más triunfos le ha dado a Chile. En citas olímpicas su mejor lugar fue 15° en Atenas 2004, donde también se le recuerda como abanderada de la delegación chilena.", "Segunda cita olímpica para Esteban, quien llega con una medalla de plata bajo el brazo, obtenida en los panamericanos de Lima.", "En Lucerna, se llevó a cabo el preolímpico y Copa del Mundo de remo, que definió a César y Eber como los representantes de Chile en la prueba de remo corto. Así, el representande del Biobío consigue sus primeros boletos olímpicos.", "Oriundo de Puerto Montt, Eber Sanhueza disputará sus primeros juegos. El duo conformado con César Abaroa ya ganó el bronce en los panamericanos pasados.", "Por primera vez el skate estará en el certamen olímpico, Josefina Tapia, se encargará de ser la debutante nacional en esta disciplina.", "El surf es parte de las nuevas competencias olímpicas que se estrenan en Tokio. Manuel, luego de un noveno puesto en el Campeonato Mundial de Surf en El Salvador, será el encargado de representar a Chile.", "La oportunidad de Chile en el Taekwondo está en Fernanda: estudiante universitaria, medallista en Lima 2019 y con podios en campeonatos mundiales. Durante la pandemia se entrenó en Viña del Mar.", "Después de 10 años, el tenis chileno vuelve a estar representado en la cita olímpica de la mano de Tomás Barrios, clasificado por su plata en Lima 2019. Luego de la baja de Cristián Garín, Tomás será el único representante de Chile en el tenis.", "Oriunda de Concepción, Paulina Vega, debutó en los JJOO de Atenas 2004 cuando compitió en dobles. Este 2021, la tenismesista nacional competirá en individuales.", "Este año, Andrés Aguilar se hizo con el cupo para disputar sus primeros JJOO, luego de quedar en segundo puesto en el Panamericano de Monterrey.", "La experimentada tiradora enfrentará sus terceros juegos consecutivos. Octavo puesto en Londres 2012, ha sido su mejor participación olímpica, a eso se suman las preseas de plata en la Copa del Mundo de Abu Dhabi y Lima 2019, como grandes hitos de la actul galardonada como Premio Nacional del Deporte.", "En Río 2016, Bárbara finalizó en el quinto lugar, el mejor puesto en la historia del triatlón chileno. La deportista, certifica su alto nivel al clasificar a su cuarta cita olímpica consecutiva.", "Diego se une a Bárbara Riveros como representantes de Chile en triatlón. Desde Londres 2012, que no había dos clasificados para la prueba. Tokio 2021 será su debut olímpico.", "El evento de vela verá el debut olímpico del joven campeón chileno, Clemente Seguel. Curante la pandemia pudo seguir compitiendo, donde destaca un segundo lugar en la Regata Abierta de Holanda.", "Segunda cita olímpica para el oriundo de Linares. En conjunto con su primo, Marco Grimalt, llegaron a los octavos de final en el torneo de Ostrava que les dio el pase a Tokio 2021.", "Oriundo de la isla grande de Chiloé, participará en sus segundos juegos, en conjunto con su primo Esteban Grimalt. El duo ya ganó la medalla de oro en los panamericanos pasados.", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX", "XX" ] 
}
